Repository: fxbenard/scrollider-child
Catalog: languages/*.po
Languages: fr_fr

source: Upload a logo for your home page, or specify an image URL directly. Leave this empty if you don't want a second logo, note the main logo is required for this one to work.
fr_fr: Mettre en ligne un logo pour votre page d'accueil, ou spécifier l'URL de l'image directement. Laisser vide si vous ne voulez pas de deuxième logo. Remarque: le logo principal est nécessaire pour que celui-ci fonctionne.

source: Text Title
fr_fr: Texte du titre

source: Enable text-based Site Title and Tagline. Setup title & tagline in %1$s.
fr_fr: Activer le titre et le slogan du site basé sur du texte. Régler le titre et le slogan dans les %1$s.

source: Site Title
fr_fr: Titre du site

source: Change the site title typography.
fr_fr: Modifier la typographie du titre du site.

source: Site Description
fr_fr: Description du site

source: Enable the site description/tagline under site title.
fr_fr: Activer la description/slogan du site sous le titre du site.

source: Change the site description typography.
fr_fr: Modifier la typographie de la description du site.

source: Custom Favicon
fr_fr: Favicon personnalisé

source: Upload a 16px x 16px %1$s that will represent your website's favicon.
fr_fr: Envoyer une %1$s de 16px x 16px qui représentera le favicon de votre site web.

source: ico image
fr_fr: image ico

source: Tracking Code
fr_fr: Code de suivi

source: Paste your Google Analytics (or other) tracking code here. This will be added into the footer template of your theme.
fr_fr: Coller votre code de suivi de Google Analytics (ou autre) ici. Il sera ajouté dans le modèle du pied de page de votre thème.

source: Subscription Settings
fr_fr: Réglages des abonnements

source: RSS URL
fr_fr: URL du flux RSS

source: Enter your preferred RSS URL. (Feedburner or other)
fr_fr: Entrer l'URL de votre flux RSS préférée. (Feedburner ou autre).

source: Display Options
fr_fr: Options d&rsquo;affichage

source: Custom CSS
fr_fr: CSS personnalisé

source: Quickly add some CSS to your theme by adding it to this block.
fr_fr: Ajouter rapidement du CSS à votre thème en l'ajoutant dans ce bloc.

source: Post/Page Comments
fr_fr: Commentaires articles/pages

source: Select if you want to enable/disable comments on posts and/or pages.
fr_fr: Sélectionner si vous souhaitez activer/désactiver les commentaires sur les articles et/ou les pages.

source: Posts Only
fr_fr: Les articles uniquement

source: Pages Only
fr_fr: Pages uniquement

source: Pages / Posts
fr_fr: Pages / Articles

source: None
fr_fr: Aucune

source: Post Content
fr_fr: Contenu de l'article

source: Select if you want to show the full content or the excerpt on posts.
fr_fr: Sélectionner si vous voulez afficher le texte complet ou l'extrait sur les articles.

source: The Excerpt
fr_fr: L'extrait

source: Full Content
fr_fr: Le texte complet

source: Post Author Box
fr_fr: Boîte de l'auteur du message

source: This will enable the post author box on the single posts page. Edit description in %1$s.
fr_fr: Cela permettra l'affichage de la boite de l'auteur du message sur la page des articles. Modifier la description dans %1$s.

source: Profile
fr_fr: Profil

source: Display Breadcrumbs
fr_fr: Afficher le fil d'ariane

source: Display dynamic breadcrumbs on each page of your website.
fr_fr: Afficher le fil d'ariane dynamique sur chaque page de votre site web.

source: Display Pagination
fr_fr: Afficher la pagination.

source: Display pagination on the blog.
fr_fr: Afficher la pagination sur votre site.

source: Pagination Style
fr_fr: Style de la pagination

source: Select the style of pagination you would like to use on the blog.
fr_fr: Sélectionner le style de la pagination que vous voulez utiliser sur votre site.

source: Numbers
fr_fr: Nombres

source: Next/Previous
fr_fr: Suivant/Précédent

source: Styling Options
fr_fr: Options de style

source: Background
fr_fr: Arrière-plan

source: Body Background Color
fr_fr: Couleur de fond du corps

source: Pick a custom color for background color of the theme e.g. #697e09
fr_fr: Sélectionner une couleur personnalisée pour la couleur de fond du thème p. ex. #697e09

source: Body background image
fr_fr: Image de fond du corps

source: Upload an image for the theme's background
fr_fr: Mettre en ligne une image pour le fond du thème

source: Background image repeat
fr_fr: Répétition de l'image de fond

source: Select how you would like to repeat the background-image
fr_fr: Sélectionner le mode de répétition de l'image de fond.

source: Background image position
fr_fr: Position de l'image de fond

source: Select how you would like to position the background
fr_fr: Sélectionner comment vous souhaitez positionner le fond

source: Background Attachment
fr_fr: Image d&rsquo;arrière-plan

source: Select whether the background should be fixed or move when the user scrolls
fr_fr: Indiquer si le fond doit être fixe ou se déplacer avec le défilement.

source: Content Background Color
fr_fr: Couleur de fond du contenu

source: Pick a custom color for the content section color of the theme e.g. #697e09
fr_fr: Sélectionner une couleur personnalisée pour cette zone du thème p. ex. #697e09

source: Widgets Background Color
fr_fr: Couleur de fond des widgets

source: Links
fr_fr: Liens

source: Link Color
fr_fr: Couleur des liens

source: Pick a custom color for links or add a hex color code e.g. #697e09
fr_fr: Sélectionner une couleur personnalisée pour les liens ou ajouter un code couleur hexadécimal p. ex. #697e09

source: Link Hover Color
fr_fr: Couleur des liens survolés

source: Pick a custom color for links hover or add a hex color code e.g. #697e09
fr_fr: Sélectionner une couleur personnalisée pour les liens survolés ou ajouter un code couleur hexadécimal p. ex. #697e09

source: Button Color
fr_fr: Couleur des boutons

source: Pick a custom color for buttons or add a hex color code e.g. #697e09
fr_fr: Sélectionner une couleur personnalisée pour les boutons ou ajouter un code couleur hexadécimal p. ex. #697e09

source: Typography
fr_fr: Typographie

source: Enable Custom Typography
fr_fr: Activer la typographie personnalisée

source: Enable the use of custom typography for your site. Custom styling will be output in your sites HEAD.
fr_fr: Activer l'utilisation de la typographie personnalisée pour votre site. Elle sera ajoutée dans l'entête de votre site.

source: General Typography
fr_fr: Typographie générale

source: Change the general font.
fr_fr: Modifier la police générale.

source: Change the navigation font.
fr_fr: Modifier la police utilisée pour la navigation.

source: Navigation Home
fr_fr: Navigation de l'accueil

source: Page Title
fr_fr: Titres des pages

source: Change the page title.
fr_fr: Modifier le titre des pages.

source: Post Title
fr_fr: Titre d'article

source: Change the post title.
fr_fr: Modifier le titre de l'article

source: Post Meta
fr_fr: Méta-données

source: Change the post meta.
fr_fr: Modifier les méta-données.

source: Post Entry
fr_fr: Contenu d'article

source: Change the post entry.
fr_fr: Modifier le contenu de l'article.

source: Widget Titles
fr_fr: Titres des widgets

source: Change the widget titles.
fr_fr: Modifier les titres des widgets de la barre latérale.

source: Layout Options
fr_fr: Options de mise en page

source: Main Layout
fr_fr: Mise en page principale

source: Select which layout you want for your site.
fr_fr: Sélectionner la mise en page que vous voulez utiliser sur votre site.

source: Category Exclude - Homepage
fr_fr: Exclure catégorie - Page d'accueil

source: Specify a comma seperated list of category IDs or slugs that you'd like to exclude from your homepage (eg: uncategorized).
fr_fr: Préciser une liste séparée par des virgules d'ID de catégories ou d'identifiants que vous voulez exclure de votre page d'accueil (p. ex. non-classe).

source: Category Exclude - Blog Page Template
fr_fr: Exclure catégorie - Modèle de Page du Blog

source: Specify a comma seperated list of category IDs or slugs that you'd like to exclude from your 'Blog' page template (eg: uncategorized).
fr_fr: Préciser une liste séparée par des virgules d'ID de catégories ou d'identifiants que vous voulez exclure du modèle de votre page de "blog" (p. ex. non-classe).

source: Homepage Options
fr_fr: Options de la page d'accueil

source: Homepage Setup
fr_fr: Réglages de la page d'accueil

source: To setup your homepage, please go to Appearance > Widgets where you can add widgets to the homepage widgetized areas.
fr_fr: Pour configurer votre page d'accueil, rendez-vous dans Apparence > Widgets, où vous pourrez ajouter des widgets aux zones "widgetisables" de cette pages.

source: Enable Features Area
fr_fr: Activer la zone des services

source: Enable the features area on the homepage.
fr_fr: Activer la zone des services sur la page d'accueil

source: Homepage Widgetized Area Heading
fr_fr: La zone widgetisée de l'en-tête

source: Enter the description for the widgetzied area to be displayed on your homepage.
fr_fr: Entrer la description de la zone des widgets de l'en-tête à afficher sur la page d'accueil.

source: Deprecated Notice
fr_fr: Avertissement déprécié

source: This feature will be removed in the next version of Scrollider in favor of %s. Please download and install the plugin.
fr_fr: Cette fonctionnalité sera supprimée dans la prochaine version de Scrollider par %s. Merci de télécharger et d'installer l'extension.

source: Features by WooThemes
fr_fr: Features par WooThemes

source: Social Section Text
fr_fr: Texte de la section des réseaux sociaux

source: This text will show up in the Social section of your Features area.
fr_fr: Ce texte sera affiché dans la section des réseaux sociaux de votre zone de services.

source: Number of Features
fr_fr: Nombre de services

source: Select the number of mini-features that should appear in the features area on the home page.
fr_fr: Sélectionner le nombre de mini-services qui doivent apparaître dans la zone des services de la page d'accueil.

source: Features Items URL Base
fr_fr: URL de base des éléments des services

source: The base of all feature item URLs (re-save the %s after changing this setting).
fr_fr: La base des URLs de tous les services (re-sauvegarder les %s après avoir modifié le paramètre).

source: Permalinks
fr_fr: Permaliens

source: Features Order
fr_fr: Ordre des services

source: Select which way you wish to order your features.
fr_fr: Sélectionner la façon dont vous souhaitez ordonner vos services.

source: Newest to oldest
fr_fr: Du plus récent au plus ancien

source: Oldest to newest
fr_fr: Du plus ancien au plus récent

source: Random order
fr_fr: Ordre aléatoire

source: Enable Featured Slider
fr_fr: Activer le Featured Slider

source: Enable the featured post slider on the homepage.
fr_fr: Activer le diaporama des mises en avant sur la page d'accueil.

source: Slider Entries
fr_fr: Entrées des diapos

source: Select the number of entries that should appear in the home page slider.
fr_fr: Sélectionner le nombre d'éléments qui doivent apparaître sur le diaporama de la page d'accueil.

source: Slide Group
fr_fr: Groupe de diapos

source: Optionally choose to display only slides from a specific slide group.
fr_fr: En option choisir d'afficher les diapositives seulement à partir d'un groupe de diapositives spécifique.

source: Display Title On Video Slides
fr_fr: Afficher le titre dans les Diapos Vidéo

source: If a slide has a video in the "Embed Code" field, display the slide title & content.
fr_fr: Si une diapo a une vidéo dans le champ du "Code Embarqué", afficher le titre de la diapo & le contenu.

source: Slider Next/Prev Navigation
fr_fr: La navigation Préc./Suiv. du diaporama

source: Select to enable next/prev slider for the featured slider.
fr_fr: Cocher pour activer le suiv./préc. dans le featured slider.

source: Slider Pagination
fr_fr: Pagination du diaporama

source: Select to enable pagination for the featured slider.
fr_fr: Cocher pour activer la pagination dans le featured slider.

source: Slider Hover Pause
fr_fr: La mise en pause au survol du diaporama

source: Hovering over featured slider will pause it.
fr_fr: Survoler le diaporama le met en pause.

source: Auto Slide Interval
fr_fr: Intervalle auto entre les diapos

source: The time in %s each slide pauses for, before transitioning to the next.
fr_fr: Le temps de pause en %s entre chaque diapositive, avant de passer à la suivante.

source: Slider Animation Speed
fr_fr: La vitesse d'animation du diaporama

source: The time in %s the animation between slides will take.
fr_fr: Le temps en %s de l'animation entre chaque diapos.

source: Slides Post Order
fr_fr: L'ordre des articles des diapos

source: Select which way you wish to order your slider posts.
fr_fr: Sélectionner la façon dont vous souhaitez ordonner vos articles de diapo.

source: Portfolio Settings
fr_fr: Options du portfolio

source: Portfolio Items URL Base
fr_fr: URL de base des éléments du portfolio

source: The base of all portfolio item URLs (re-save the %s after changing this setting).
fr_fr: La base de toutes les URLs des éléments du portfolio (re-sauvegarder la page des %s après modification de ce paramètre).

source: Exclude Galleries from the Portfolio Navigation
fr_fr: Exclure des galeries de portfolio de la navigation

source: Optionally exclude portfolio galleries from the portfolio gallery navigation switcher. Place the gallery slugs here, separated by commas <br />(eg: one, two, three)
fr_fr: Optionnelement exclure des galeries portfolio du changeur de navigation des galeries de portfolio. Entrez les identifiants des galeries ici, séparés par des virgules<br />(p. ex. un, deux, trois)

source: Exclude Portfolio Items from Search Results
fr_fr: Exclure les éléments du portfolio des résultats de recherche

source: Exclude portfolio items from results when searching your website.
fr_fr: Exclure les éléments du portfolio des résultats de recherche de votre site web.

source: Portfolio Items Link To
fr_fr: Liens des éléments du portfolio

source: Do the portfolio items link to the lightbox, or to the single portfolio item screen?
fr_fr: Les liens des éléments du portfolio dirigent vers la lightbox, ou vers l'écran de l'article du portfolio ?

source: Portfolio Item
fr_fr: Élément du portfolio

source: Enable Pagination in Portfolio
fr_fr: Activer la pagination dans le portfolio

source: Enable pagination in the portfolio section (disables JavaScript filtering by category)
fr_fr: Activer la pagination dans la section portfolio (désactive le JavaScript de filtrage par catégorie).

source: Number of posts to display on "Portfolio" page template
fr_fr: Nombre d'articles à afficher sur le modèle de page du "Portfolio"

source: The number of posts to display per page, when pagination is enabled, in the "Portfolio" page template.
fr_fr: Le nombre d'articles à afficher par page, lorsque la pagination est activée, dans le modèle de page "Portfolio".

source: Products
fr_fr: Produits

source: Products per page
fr_fr: Produits par page

source: How many products do you want to display on product archive pages?
fr_fr: Combien de produits voulez-vous afficher sur les pages d'archive de produits ?

source: Display product tabs
fr_fr: Afficher les onglets du produit

source: Display the product review / attribute tabs in product details page
fr_fr: Afficher les avis sur les produits / les onglets d'attributs dans les pages des détails de produit

source: Display related products
fr_fr: Afficher les produits relatifs

source: Display related products on the product details page
fr_fr: Afficher les produits relatifs dans les pages des détails de produit

source: Layout
fr_fr: Mise en page

source: Display the sidebar on shop archives?
fr_fr: Afficher la barre latérale dans les archives de votre boutique ?

source: If unchecked, products will be displayed in a central, full-width column and the sidebar will be removed. Only applies to product archives (shop page and product categories etc).
fr_fr: Si décoché, les produits seront affichées dans une colonne centrale, sur toute la largeur et la barre latérale sera supprimée. Cela ne s'applique uniquement qu'aux archives de produits (page de la boutique et catégories de produits, etc.).

source: Dynamic Images
fr_fr: Images dynamiques

source: Resizer Settings
fr_fr: Réglages du redimensionnement

source: Dynamic Image Resizing
fr_fr: Redimensionnement d'image dynamique

source: There are two alternative methods of dynamically resizing the thumbnails in the theme, <strong>WP Post Thumbnail</strong> or <strong>TimThumb - Custom Settings panel</strong>. We recommend using WP Post Thumbnail option.
fr_fr: Il y a deux méthodes alternatives de redimensionnement dynamique des miniatures dans le thème, <strong>WP Post Thumbnail</strong> ou <strong> TimThumb - Panneau de paramétrage personnalisé</strong>. Nous vous recommandons d'utiliser l'option WP Post Thumbnail.

source: Use WordPress post thumbnail to assign a post thumbnail. Will enable the <strong>Featured Image panel</strong> in your post sidebar where you can assign a post thumbnail.
fr_fr: Utiliser WordPress post thumbnail pour attribuer une miniature aux articles. Cela activera le panneau <strong>Image à la Une</strong> dans votre barre latérale d'article où vous pourrez les attribuer.

source: WP Post Thumbnail - Dynamic Image Resizing
fr_fr: WP Post Thumbnail - Redimensionnement d'image dynamique

source: The post thumbnail will be dynamically resized using native WP resize functionality. <em>(Requires PHP 5.2+)</em>
fr_fr: La miniature de l'article sera dynamiquement redimensionnée en utilisant la fonctionnalité native de redimensionnement de WP. <em> (Nécessite PHP 5.2+) </em>

source: The post thumbnail will be cropped to match the target aspect ratio (only used if "Dynamic Image Resizing" is enabled).
fr_fr: La miniature sera recadrée pour correspondre à l'aspect ratio désiré (utilisé uniquement si "le redimensionnement d'image dynamique" est activé).

source: TimThumb - Custom Settings Panel
fr_fr: TimThumb - Panneau de paramétrage personnalisé

source: This will enable the %1$s (thumb.php) script which dynamically resizes images added through the <strong>custom settings panel below the post</strong>. Make sure your themes <em>cache</em> folder is writable. %2$s
fr_fr: Cela activera le script %1$s (thumb.php) qui redimensionnera dynamiquement les images ajoutées par le <strong>panneau de réglages personnalisé en dessous de l'article</strong>. Assurez-vous que le dossier <em>cache</em> de votre thème soit accessible en écriture. %2$s

source: Automatic Image Thumbnail
fr_fr: Miniature automatique de l'image

source: If no thumbnail is specifified then the first uploaded image in the post is used.
fr_fr: Si aucune miniature n'est spécifiée alors la première image de l'article sera utilisée.

source: Thumbnail Settings
fr_fr: Réglages des miniatures

source: Thumbnail Image Dimensions
fr_fr: Dimensions des miniatures

source: Enter an integer value i.e. 250 for the desired size which will be used when dynamically creating the images.
fr_fr: Entrer une valeur entière pour la taille, p. ex. 250, qui sera utilisée lors de la création dynamique des images.

source: Width
fr_fr: Largeur

source: Height
fr_fr: Hauteur

source: Thumbnail Alignment
fr_fr: Alignement des miniatures

source: Select how to align your thumbnails with posts.
fr_fr: Sélectionnez l'alignement de vos miniatures avec les articles.

source: Left
fr_fr: À gauche

source: Right
fr_fr: À droite

source: Center
fr_fr: Centré

source: Single Post - Show Thumbnail
fr_fr: Article unique - Affichage des miniatures

source: Show the thumbnail in the single post page.
fr_fr: Afficher la miniature dans la page des articles uniques.

source: Single Post - Thumbnail Dimensions
fr_fr: Article unique - Dimensions des miniatures

source: Enter an integer value i.e. 250 for the image size. Max width is 576.
fr_fr: Entrer une valeur entière p. ex. 250 pour la taille de l'image. La largeur max est de 576.

source: Single Post - Thumbnail Alignment
fr_fr: Article unique - Alignement des miniatures

source: Select how to align your thumbnail with single posts.
fr_fr: Selectionner l'alignement de vos miniatures dans vos articles uniques.

source: Add thumbnail to RSS feed
fr_fr: Ajouter les miniatures au flux RSS

source: Add the the image uploaded via your Custom Settings panel to your RSS feed
fr_fr: Ajouter l'image mise ne ligne via votre panneau des réglages personnalisés à votre flux RSS.

source: Enable Lightbox
fr_fr: Activer la Lightbox

source: Enable the PrettyPhoto lighbox script on images within your website's content.
fr_fr: Activer le script PrettyPhoto lightbox aux images de votre site.

source: Footer Customization
fr_fr: Personnalisation du pied de page

source: Footer Widget Areas
fr_fr: Zones des widgets du pied de page

source: Select how many footer widget areas you want to display.
fr_fr: Sélectionner le nombre de zones de widgets de pied de page que vous souhaitez afficher.

source: Custom Affiliate Link
fr_fr: Lien d'affiliation personnalisé

source: Add an affiliate link to the WooThemes logo in the footer of the theme.
fr_fr: Ajouter un lien d'affiliation au logo WooThemes dans le pied de page de votre thème.

source: Enable Custom Footer (Left)
fr_fr: Activer le pied de page personnalisé (à gauche)

source: Activate to add the custom text below to the theme footer.
fr_fr: Activer pour ajouter le texte personnalisé ci-dessous dans le pied de page de votre thème.

source: Custom Text (Left)
fr_fr: Texte personnalisé (à gauche)

source: Custom HTML and Text that will appear in the footer of your theme.
fr_fr: De l'HTML personnalisé et du texte qui apparaîtront dans le pied de page de votre thème.

source: Enable Custom Footer (Right)
fr_fr: Activer le pied de page personnalisé (à droite)

source: Custom Text (Right)
fr_fr: Texte personnalisé (à droite)

source: Subscribe & Connect
fr_fr: Abonnement & Connexion

source: Setup
fr_fr: Installation

source: Enable Subscribe & Connect - Single Post
fr_fr: Activer Abonnement & Connexion - Article Seul

source: Enable the subscribe & connect area on single posts. You can also add this as a %1$s in your sidebar.
fr_fr: Activer la zone de Abonnement & Connexion sur les articles simples. Vous pouvez également l'ajouter avec un %1$s dans votre barre latérale.

source: Subscribe Title
fr_fr: Titre de l'abonnement

source: Enter the title to show in your subscribe & connect area.
fr_fr: Entrer le titre à afficher dans votre zone d'Abonnement & Connexion.

source: Text
fr_fr: Texte

source: Change the default text in this area.
fr_fr: Modifier le texte par défaut dans cette zone.

source: Enable Related Posts
fr_fr: Activer les articles relatifs

source: Enable related posts in the subscribe area. Uses posts with the same <strong>tags</strong> to find related posts. Note: Will not show in the Subscribe widget.
fr_fr: Activer les articles liés dans la zone d'abonnement. Utilise les articles avec les mêmes <strong>mots-clefs</ strong> pour trouver des articles connexes. Remarque : ne s'affichera pas le widget d'Abonnement.

source: Subscribe Settings
fr_fr: Réglages des abonnements

source: Subscribe By E-mail ID (Feedburner)
fr_fr: S'abonner par E-mail ID (Feedburner)

source: Enter your %1$s for the e-mail subscription form.
fr_fr: Entrer votre %1$s pour le formulaire de l'e-mail d'abonnement.

source: Feedburner ID
fr_fr: ID de Feedburner

source: Subscribe By E-mail to MailChimp
fr_fr: S'abonner par E-mail à MailChimp

source: If you have a MailChimp account you can enter the %1$s to allow your users to subscribe to a MailChimp List.
fr_fr: Si vous avez un compte MailChimp vous pouvez remplir le champ du %1$s pour permettre à vos utilisateurs de s'abonner à une liste MailChimp.

source: MailChimp List Subscribe URL
fr_fr: S'abonner par E-mail à MailChimp
