Repository: fxbenard/scrollider-child
Catalog: languages/*.po
Languages: fr_fr

source: Connect Settings
fr_fr: Réglages de connexion

source: Enable RSS
fr_fr: Activer les flux RSS

source: Enable the subscribe and RSS icon.
fr_fr: Activer l'abonnement et l'icône RSS.

source: Twitter URL
fr_fr: URL deTwitter

source: Enter your %1$s URL e.g. http://www.twitter.com/woothemes
fr_fr: Entrer votre URL %1$s p. ex. http://www.twitter.com/woothemes

source: Facebook URL
fr_fr: URL de Facebook

source: Enter your %1$s URL e.g. http://www.facebook.com/woothemes
fr_fr: Entrer votre URL %1$s p. ex. http://www.facebook.com/woothemes

source: YouTube URL
fr_fr: URL de YouTube

source: Enter your %1$s URL e.g. http://www.youtube.com/woothemes
fr_fr: Entrer votre URL %1$s p. ex. http://www.youtube.com/woothemes

source: Flickr URL
fr_fr: URL de Flickr

source: Enter your %1$s URL e.g. http://www.flickr.com/woothemes
fr_fr: Entrer votre URL %1$s p. ex. http://www.flickr.com/woothemes

source: LinkedIn URL
fr_fr: URL de LinkedIn

source: Enter your %1$s URL e.g. http://www.linkedin.com/in/woothemes
fr_fr: Entrer votre URL %1$s p. ex.http://www.linkedin.com/in/woothemes

source: Delicious URL
fr_fr: URL de Delicious

source: Enter your %1$s URL e.g. http://www.delicious.com/woothemes
fr_fr: Entrer votre URL %1$s p.ex. http://www.delicious.com/woothemes

source: Google+ URL
fr_fr: URL de Google+

source: Enter your %1$s URL e.g. https://plus.google.com/104560124403688998123/
fr_fr: Entrer votre URL %1$s p.ex. https://plus.google.com/104560124403688998123/

source: Contact Page
fr_fr: Page de contact

source: Contact Information
fr_fr: Informations de contact

source: Enable Contact Information Panel
fr_fr: Activer le panneau d'informations de contact

source: Enable the contact informal panel
fr_fr: Activer le panneau d'informations de contact

source: Location Name
fr_fr: Nom du lieu

source: Enter the location name. Example: London Office
fr_fr: Entrer le nom de l'emplacement. Exemple : bureau à Paris.

source: Location Address
fr_fr: Adresse du lieu

source: Enter your company's address
fr_fr: Entrer l'adresse de votre société.

source: Telephone
fr_fr: Téléphone

source: Enter your telephone number
fr_fr: Entrer votre numéro de téléphone.

source: Enter your fax number
fr_fr: Entrer votre numéro de fax.

source: Contact Form E-Mail
fr_fr: Formulaire de contact par e-mail

source: Enter your E-mail address to use on the 'Contact Form' page Template.
fr_fr: Entrer votre adresse e-mail à utiliser dans le modèle de la page 'Formulaire de contact'.

source: Your Twitter username
fr_fr: Votre nom d'utilisateur Twitter

source: Enter your Twitter username. Example: woothemes
fr_fr: Entrer votre nom d'utilisateur Twitter. Par exemple : woothemes

source: Enable Subscribe and Connect
fr_fr: Activer l'Abonnement & Connexion

source: Enable the subscribe and connect functionality on the contact page template
fr_fr: Activer la fonctionnalité d'abonnement et de connexion sur le modèle de page de contact

source: Maps
fr_fr: Cartes

source: Contact Form Google Maps Coordinates
fr_fr: Coordonnées Google Maps du formulaire de contact

source: Enter your Google Map coordinates to display a map on the Contact Form page template and a link to it on the Contact Us widget. You can get these details from %1$s
fr_fr: Saisir les coordonnées de votre carte Google pour afficher une carte sur le modèle de page du formulaire de contact et un lien sur le widget 'Contactez nous'. Vous pouvez obtenir ces informations à partir de %1$s

source: Disable Mousescroll
fr_fr: Désactiver la molette de défilement de la souris

source: Turn off the mouse scroll action for all the Google Maps on the site. This could improve usability on your site.
fr_fr: Désactiver le balayage de la souris pour toutes les Google Maps sur le site. Cela pourrait améliorer l'utilisabilité de votre site.

source: Map Height
fr_fr: Hauteur de la carte

source: Height in pixels for the maps displayed on Single.php pages.
fr_fr: La hauteur en pixels pour les cartes affichées sur les pages single.php.

source: Default Map Zoom Level
fr_fr: Niveau de zoom par défaut de la carte

source: Set this to adjust the default in the post & page edit backend.
fr_fr: Régler cette fonction pour ajuster la valeur par défaut dans le back office des articles et des pages.

source: Default Map Type
fr_fr: Type d'affichage Carte :

source: Set this to the default rendered in the post backend.
fr_fr: Régler sur la valeur par défaut de rendu dans le backend des articles.

source: Hybrid
fr_fr: Hybride

source: Map Callout Text
fr_fr: Texte de la légende de la carte

source: Text or HTML that will be output when you click on the map marker for your location.
fr_fr: Le texte ou l'HTML qui sera affiché lorsque vous cliquez sur le marqueur de votre emplacement.

source: Upload an image or enter an URL.
fr_fr: Charger une image ou entrer une URL.

source: Image Crop Alignment
fr_fr: Alignement de l'image recadrée

source: Select crop alignment for resized image
fr_fr: Sélectionner l'alignement du recadrage pour l'image redimensionnée.

source: Top
fr_fr: Haut

source: Bottom
fr_fr: Bas

source: %s panel in the sidebar instead, or enable TimThumb in the options panel.
fr_fr: le panneau %s dans la barre latérale à la place, ou activer TimThumb dans le panneau des options.

source: is disabled.
fr_fr: est désactivé.

source: Use the
fr_fr: Utiliser le

source: Featured Image
fr_fr: Image à la Une

source: Embed Code
fr_fr: Code d'intégration

source: Enter the video embed code for your video (YouTube, Vimeo or similar)
fr_fr: Entrer le code d'intégration vidéo pour votre vidéo (YouTube, Vimeo ou similaire)

source: Portfolio URL
fr_fr: URL du portfolio

source: Enter an alternative URL for your Portfolio item. By default it will link to your portfolio post or lightbox.
fr_fr: Entrer une URL alternative pour votre article de portfolio. Par défaut, il sera dirigé vers l'article du portfolio ou la lightbox.

source: Lightbox URL
fr_fr: URL de la lightbox

source: Enter an optional URL to show in the %s for this portfolio item.
fr_fr: Entrer une URL facultative à afficher dans le %s pour cet élément du portfolio.

source: Enable Content Overlay
fr_fr: Activer la zone de contenu

source: Display the slide content in a overlay on top of the slide image.
fr_fr: Afficher le contenu du diaporama en surimpression sur l'image de la diapositive.

source: Slide URL
fr_fr: URL des diapos

source: Enter an URL to link the slider title to a page e.g. http://yoursite.com/pagename/ (optional)
fr_fr: Entrer une URL pour lier le titre du diaporama à une page p. ex. http://votresite.com/nomdelapage/ (facultatif).

source: Feedback Author
fr_fr: Auteur du Retour

source: Enter the name of the author of the feedback e.g. Joe Bloggs
fr_fr: Entrer le nom de l'auteur du retour p. ex. Pierre Richard.

source: Feedback Gravatar Email
fr_fr: Adresse e-mail du Gravatar du retour

source: (optional) Enter the email address for the gravatar to be used e.g. guy@website.com
fr_fr: (facultatif) Entrer l'adresse e-mail pour le gravatar à utiliser par exemple leon@siteweb.fr

source: Feedback Website Title
fr_fr: Titre du site web du retour

source: (optional) Enter the title of the website of the feedback author e.g. WooThemes
fr_fr: (facultatif) Entrer le nom du site de l'auteur du retour p. ex. WooThemes

source: Feedback URL
fr_fr: URL du Retour

source: (optional) Enter the URL to the feedback author e.g. http://www.woothemes.com
fr_fr: (facultatif) Entrer l'URL de l'auteur du Retour p.ex : http://www.woothemes.com

source: Feedback Excerpt
fr_fr: L'extrait du retour

source: (optional) Enter a custom excerpt for this feedback entry.
fr_fr: (facultatif) Entrer un extrait personnalisé pour cette entrée de retour.

source: Features Icon
fr_fr: Icône du service

source: Upload icon for use with the Feature ara on the homepage (optimal size: 32x32px) (optional)
fr_fr: Charger l'icône à utiliser avec les Services sur la page d'accueil (taille optimale : 32x32px) (facultatif)

source: Features Excerpt
fr_fr: Extrait du service

source: Enter the text to show in your Feature on your homepage. If nothing is specified, an excerpt of your post will be output.
fr_fr: Entrer le texte à afficher dans votre fonction des Services sur votre page d'accueil. Si rien n'est spécifié, un extrait de votre article sera affiché.

source: Features URL
fr_fr: URL des services

source: Add an alternative URL for your Feature title link. By default it will link to your feature post.
fr_fr: Ajouter une URL alternative pour le lien du titre de vos services. Par défaut, il redirigera vers votre article de service.

source: Select the layout you want on this specific post/page.
fr_fr: Sélectionner la mise en page spécifique que vous voulez sur cette page/article .

source: View Cart
fr_fr: Afficher le panier

source: Your Cart Contents
fr_fr: Votre panier contient

source: No products in the cart.
fr_fr: Aucun produit dans le panier.

source: Subtotal
fr_fr: Sous-total

source: View Cart &rarr;
fr_fr: Afficher le panier &rarr;

source: Checkout &rarr;
fr_fr: Commander &rarr;

source: Woo - Adspace Widget
fr_fr: Woo - Pub Widget

source: Title (optional):
fr_fr: Titre (facultatif)&nbsp;:

source: Ad Code:
fr_fr: Code Pub&nbsp;:

source: Image Url:
fr_fr: URL de l'image&nbsp;:

source: Link URL:
fr_fr: URL du lien&nbsp;:

source: Alt text:
fr_fr: Texte alternatif&nbsp;:

source: Woo - Blog Author Info
fr_fr: Woo - Info Auteur Blog

source: Title:
fr_fr: Titre&nbsp;:

source: Bio:
fr_fr: Bio&nbsp;:

source: <a href="http://www.gravatar.com/">Gravatar</a> E-mail:
fr_fr: <a href="http://www.gravatar.com/">Gravatar</a> E-mail&nbsp;:

source: Gravatar Size:
fr_fr: Taille du Gravatar&nbsp;:

source: Gravatar Alignment:
fr_fr: Alignement du Gravatar&nbsp;:

source: Read More Text (optional):
fr_fr: Texte du Lire plus (facultatif)&nbsp;:

source: Read More URL (optional):
fr_fr: URL du Lire plus (facultatif)&nbsp;:

source: Visible Pages:
fr_fr: Pages Visibles&nbsp;:

source: Home only
fr_fr: Accueil uniquement

source: Single only
fr_fr: Single uniquement

source: Woo - Embed/Video
fr_fr: Woo - Intégration/Video

source: Category:
fr_fr: Catégorie&nbsp;:

source: Tag:
fr_fr: Mot-clef&nbsp;:

source: Size:
fr_fr: Taille&nbsp;:

source: Limit (optional):
fr_fr: Limite (facultatif)&nbsp;:

source: This is the feedback widget.
fr_fr: C'est le widget des Retours.

source: Woo - Feedback
fr_fr: Woo - Retour

source: Feedback
fr_fr: Retour

source: Limit:
fr_fr: Limite&nbsp;:

source: Photos on <span>flick<span>r</span></span>
fr_fr: Photos sur <span>flick<span>r</span></span>

source: Flickr ID (<a href="http://www.idgettr.com">idGettr</a>):
fr_fr: Id Flickr (<a href="http://www.idgettr.com">idGettr</a>):

source: Number:
fr_fr: Nombre&nbsp;:

source: Type:
fr_fr: Type&nbsp;:

source: User
fr_fr: Utilisateur

source: Group
fr_fr: Groupe

source: Sorting:
fr_fr: Tri&nbsp;:

source: Latest
fr_fr: + récent

source: Random
fr_fr: Au hasard

source: Square
fr_fr: Carré

source: Medium
fr_fr: Moyenne

source: Thumbnail
fr_fr: Miniature

source: Sliding widget that displays your latest posts.
fr_fr: Widget qui fait défiler vos derniers articles.

source: Woo - News From Blog
fr_fr: Woo - Nouvelles du Blog

source: Recent Posts
fr_fr: Articles récents

source: Show navigation
fr_fr: Afficher la barre de navigation

source: Auto slide interval:
fr_fr: Intervalle auto entre les diapos

source: Off
fr_fr: Non

source: A WooThemes standardized recent post slider widget for any post type.
fr_fr: Un widget WooThemes normalisé de diaporama des articles récents pour n'importe quel type d'article.

source: Woo - Post Type Slideshow
fr_fr: Woo - Type d'article diaporama

source: Add to Cart
fr_fr: Ajouter au panier

source: View Item
fr_fr: Afficher l'élément

source: Post Type:
fr_fr: Type d'article :

source: Posts
fr_fr: Articles

source: Animation effect:
fr_fr: L'effet d'animation :

source: fade
fr_fr: fondu

source: Fade
fr_fr: Disparition

source: slide
fr_fr: glissement

source: Slide
fr_fr: Glisse

source: Slinding widget that displays related posts on single post screens.
fr_fr: Widget qui fait défiler les articles relatifs sur la page des articles uniques.

source: Woo - Related Posts
fr_fr: Woo - Articles en relations

source: Related Posts
fr_fr: Articles en lien

source: Time in seconds between slides
fr_fr: Le temps en secondes entre les diapos

source: Woo - Search
fr_fr: Woo - Recherche

source: Woo - Subscribe / Connect
fr_fr: Woo - S'abonner / Se connecter

source: Disable Subscription Form
fr_fr: Désactiver le formulaire d'abonnement

source: Disable Social Icons
fr_fr: Désactiver les icônes sociaux

source: Disable in Posts
fr_fr: Désactiver dans les articles

source: Disable in Pages
fr_fr: Désactiver dans les pages

source: Pages:
fr_fr: Pages&nbsp;:

source: Search...
fr_fr: Recherche...

source: Search results:
fr_fr: Résultats de recherche :

source: Tags:
fr_fr: Mots-clefs&nbsp;:

source: Author:
fr_fr: Auteur&nbsp;:

source: About %s
fr_fr: À propos de %s

source: View Website
fr_fr: Afficher le site de l'auteur

source: View other posts
fr_fr: Afficher les autres articles

source: The Last 30 Posts
fr_fr: Les 30 derniers articles

source: comments
fr_fr: commentaires

source: Categories
fr_fr: Catégories

source: Monthly Archives
fr_fr: Archives mensuelles

source: You forgot to enter your name.
fr_fr: Vous avez oublié de saisir votre nom.

source: You forgot to enter your email address.
fr_fr: Vous avez oublié de saisir votre adresse e-mail.

source: You entered an invalid email address.
fr_fr: Vous avez entré une adresse e-mail invalide.

source: You forgot to enter your comments.
fr_fr: Vous avez oublié d'inscrire vos commentaires.

source: Contact Form Submission from
fr_fr: Soumission du Formulaire de contact de

source: From:
fr_fr: De&nbsp;:

source: Reply-To:
fr_fr: Répondre à&nbsp;:

source: You emailed
fr_fr: Vous avez envoyé par e-mail

source: You forgot to enter your
fr_fr: Vous avez oublié de saisir votre

source: You entered an invalid
fr_fr: Votre entrée est invalide

source: <strong>Thanks!</strong> Your email was successfully sent.
fr_fr: <strong>Merci !</strong> Votre e-mail a été envoyé avec succès.

source: Tel:
fr_fr: Tél.:

source: There was an error submitting the form.
fr_fr: Une erreur s&rsquo;est produite lors de l'envoi du formulaire.

source: Posts per category
fr_fr: Articles par catégorie

source: Comments
fr_fr: Commentaires

source: Product Categories
fr_fr: Catégories de produit

source: 1 comment
fr_fr: 1 commentaire

source: % comments
fr_fr: % commentaires

source: Designed by <a href="http://www.woothemes.com">WooThemes</a>.
fr_fr: Conçu par <a href="http://www.woothemes.com">WooThemes</a>.

source: Archives Page
fr_fr: Page des archives

source: Contact Form
fr_fr: Formulaire de contact

source: Full Width
fr_fr: Pleine largeur

source: Image Gallery
fr_fr: Galerie d'image

source: Sitemap
fr_fr: Plan du site

source: Tags
fr_fr: Mots-clefs

source: Timeline
fr_fr: Chronologie
