Repository: fxbenard/scrollider-child
Catalog: languages/*.po
Languages: fr_fr

source: Error 404 - Page not found!
fr_fr: Erreur 404 - La page est introuvable&nbsp;!

source: The page you trying to reach does not exist, or has been moved. Please use the menus or the search box to find what you are looking for.
fr_fr: La page que vous essayez d'atteindre n'existe pas, ou a été déplacée. S'il vous plaît utiliser les menus ou la boîte de recherche pour trouver ce que vous recherchez.

source: { Edit }
fr_fr: { Modifier }

source: Sorry, no posts matched your criteria.
fr_fr: Désolé, aucun article ne correspond à vos critères.

source: Archive
fr_fr: Archiver

source: RSS feed for this section
fr_fr: Flux RSS pour cette section

source: Archive by Author
fr_fr: Archive par auteur

source: Tag Archives:
fr_fr: Archives par mot-clef&nbsp;:

source: This post is password protected. Enter the password to view comments.
fr_fr: Cet article est protégé par mot de passe. Saisissez le mot de passe pour voir les commentaires.

source: No Responses
fr_fr: Aucune réponse

source: One Response
fr_fr: Une réponse

source: % Responses
fr_fr: % réponses

source: to
fr_fr: à

source: Trackbacks/Pingbacks
fr_fr: Rétroliens/Pings

source: No comments yet.
fr_fr: Pas encore de commentaire.

source: Continue Reading &rarr;
fr_fr: Lire la suite &rarr;

source: All Rights Reserved.
fr_fr: Tous droits réservés.

source: Powered by
fr_fr: Propulsé par

source: Designed by
fr_fr: Conçu par

source: %1$s is <strong>deprecated</strong> since version %2$s of the WooFramework! Use %3$s instead.
fr_fr: %1$s est <strong>obsolète</strong> depuis la version %2$s du WooFramework ! ! Utiliser %3$s à la place.

source: WordPress Menu Management
fr_fr: Gestion Menu WordPress

source: Framework Updates
fr_fr: Mises à jour du Framework

source: A new version of WooFramework is available.
fr_fr: Une nouvelle version du WooFramework est disponible.

source: This updater will download and extract the latest WooFramework files to your current theme's functions folder.
fr_fr: Cette mise à jour va télécharger et extraire les derniers fichiers du WooFramework dans le dossier des fonctions de votre thème actuel .

source: We recommend backing up your theme files and updating WordPress to latest version before proceeding.
fr_fr: Nous vous recommandons de sauvegarder vos fichiers de thème et de mettre à jour WordPress avant de lancer la mise à jour.

source: Before upgrading, we recommend reading the WooFramework release notes
fr_fr: Avant de faire la mise à jour nous vous recommandons de lire les notes de version du WooFramework

source: Read the Release Notes
fr_fr: Lire les notes de version

source: Shortlinks feature in WooDojo.
fr_fr: Fonctionnalité de Shortlinks de WooDojo.

source: Page %s
fr_fr: Pages %s

source: &larr; Previous
fr_fr: &larr; Précédent

source: Next &rarr;
fr_fr: Suivant &rarr;

source: You are here:
fr_fr: Vous êtes ici :

source: Home
fr_fr: Accueil

source: g:i a
fr_fr: G \h i \m\i\n

source: Week %1$s
fr_fr: Semaine %1$s

source: W
fr_fr: O

source: Search results for &quot;%1$s&quot;
fr_fr: Résultats de la recherche pour &quot;%1$s&quot;

source: 404 Not Found
fr_fr: 404 Non trouvé

source: View %s
fr_fr: Afficher %s

source: Enhance your theme with WooDojo.
fr_fr: Améliorer votre thème avec WooDojo.

source: WooDojo is a powerful WooThemes features suite for enhancing your website. Learn more.
fr_fr: WooDojo est un puissant outil d'ajout de fonctionnalites WooThemes pour l'amélioration de votre site web. En savoir plus.

source: Get WooDojo
fr_fr: Obtenir WooDojo

source: Close
fr_fr: Fermer

source: You do not have sufficient permissions to access this page.
fr_fr: Vous n'avez pas les droits suffisants pour accéder à cette page.

source: You have taken too long. Please go back and retry.
fr_fr: Vous avez mis trop de temps. S'il vous plaît revenez en arrière et réessayez.

source: ATTENTION: Insecure Version of Timthumb Image Resize Script Detected
fr_fr: ATTENTION&nbsp;: une version non sécurisée du script Timthumb Image Resize a été détecté

source: A possible old version of the TimThumb script was detected in your theme folder. Please remove the following files from your theme as a security precaution
fr_fr: Une ancienne version du script TimThumb a été détectée dans votre dossier de thème. S'il vous plaît supprimer les fichiers suivants de votre thème par mesures de sécurité

source: You have setup a static front page in %1$sSettings > Reading%2$s. Please set it to show "Your latest posts" if you want to display the default homepage in %3$s.
fr_fr: Vous avez configuré une page d'accueil statique dans %1$sRéglages> Lecture%2$s. S'il vous plaît régler sur "Les derniers articles" si vous souhaitez afficher la page d'accueil par défaut dans %3$s.

source: Changelog
fr_fr: Liste des modifications

source: Help
fr_fr: Aide

source: ATTENTION: A possible old version of the TimThumb script was detected in your theme folder. Please remove the following files from your theme as a security precaution.
fr_fr: ATTENTION : Une ancienne version du script TimThumb a été détectée dans votre dossier de thème. S'il vous plaît supprimer les fichiers suivants de votre thème pour des mesures de sécurité

source: If you've added "thumb.php" to your child theme manually please ensure the file is kept up to date. You can then safely hide this notice.
fr_fr: Si vous avez ajouté "thumb.php" dans votre thème enfant veuillez vous assurer que le fichier est bien à jour. Vous pouvez alors masquer cet avis en toute sécurité.

source: WooFramework update is available (v%s). %sDownload new version%s (%sSee Changelog%s)
fr_fr: Une mise à jour du WooFramework est disponible (v%s). %s Télécharger la nouvelle version %s (%sVoir l'historique des changements%s)

source: An important WooFramework update is available (v%s). %sDownload new version%s (%sSee Changelog%s)
fr_fr: Une importante mise à jour du WooFramework est disponible (v%s). %s Télécharger la nouvelle version %s (%sVoir l'historique des changements%s)

source: WooFramework Internal Container
fr_fr: Conteneur WooFramework interne

source: Upload
fr_fr: Envoyer

source: View File
fr_fr: Afficher le fichier

source: Gallery
fr_fr: Galerie

source: Previously Uploaded
fr_fr: Précédemment téléchargé

source: Use this Image
fr_fr: Utiliser cette image

source: Use as %s
fr_fr: Utiliser comme %s

source: Customize the Shortcode
fr_fr: Personnaliser le raccourci

source: Your version of the WooFramework (%s) does not yet support shortcodes. Shortcodes were introduced with version %s of the framework.
fr_fr: Votre version du WooFramework (%s) ne supporte pas encore les raccourcis. Ils ont été introduits avec la version %s du framework.

source: What to do now?
fr_fr: Que faire maintenant&nbsp;?

source: Upgrading your theme, or rather the WooFramework portion of it, will do the trick.
fr_fr: Mettre à jour votre thème, ou plutôt la partie de son WooFramework, fera l'affaire.

source: The framework is a collection of functionality that all WooThemes have in common. In most cases you can update the framework even if you have modified your theme, because the framework resides in a separate location (under %s).
fr_fr: Le framework regroupe un ensemble de fonctionnalités que tous les WooThemes ont en commun. Dans la plupart des cas, vous pouvez le mettre à jour même si vous avez modifié votre thème, parce qu'il se trouve dans un endroit sépararé (sous %s).

source: There's a tutorial on how to do this on WooThemes.com: %sHow to upgradeyour theme%s.
fr_fr: Il ya un tutoriel sur la façon de le faire sur WooThemes.com : %s Comment mettre à jour votre thème%s.

source: <strong>Remember:</strong> Every Ninja has a backup plan. Safe or not, always backup your theme before you update it or make changes to it.
fr_fr: <strong> Rappelez-vous : </strong> Chaque Ninja a un plan de sauvegarde. Safe ou non, toujours sauvegarder votre thème avant de le mettre à jour ou d'y faire des modifications.

source: Looks like your active theme is not from WooThemes. The shortcode generator only works with themes from WooThemes.
fr_fr: On dirait que votre thème actif n'est pas de WooThemes. Le générateur de raccourcis fonctionne uniquement avec des thèmes de WooThemes.

source: Pick a fight: (1) If you already have a theme from WooThemes, install and activate it or (2) if you don't yet have one of the awesome WooThemes head over to the <a href="http://www.woothemes.com/themes/" target="_blank" title="WooThemes Gallery">WooThemes Gallery</a> and get one.
fr_fr: Choisissez un combat : (1) Si vous avez déjà un thème WooThemes, installer et activer le ou (2) si vous n'en possédez pas encore un précipité vous dans <a href="http://www.woothemes.com/themes/" target="_blank" title="Galerie WooThemes">Galerie WooThemes</a> et trouvez en un.

source: %1$s is <strong>deprecated</strong> since version %2$s of the WooFramework! Please upgrade your WordPress to the latest version to use the latest functionality.
fr_fr: %1$s est <strong>déprécié</strong> depuis la version %2$s du WooFramework ! S'il vous plaît mettez à jour votre WordPress à la dernière version afin d'utiliser les dernières fonctionnalités.

source: Hide the Content
fr_fr: Cacher le contenu

source: Show the Content
fr_fr: Afficher le contenu

source: Read More
fr_fr: En savoir plus

source: Read Less
fr_fr: Lire moins

source: Message via the contact form
fr_fr: Message via le formulaire de contact

source: Submit
fr_fr: Envoyer

source: Please enter your name
fr_fr: Merci de saisir votre nom

source: Please enter your email address (and please make sure it's valid)
fr_fr: Veuillez saisir votre adresse e-mail (et s'il vous plaît assurez-vous qu'elle soit valide).

source: Please enter your message
fr_fr: Merci de saisir votre message

source: Name
fr_fr: Nom

source: Your email was successfully sent.
fr_fr: Votre e-mail a été envoyé avec succès.

source: There were one or more errors while submitting the form.
fr_fr: Il y a eu une ou plusieurs erreurs lors de l'envoi du formulaire.

source: E-mail has not been setup properly. Please add your contact e-mail!
fr_fr: l'e-mail n'a pas été configuré correctement. S'il vous plaît ajoutez votre e-mail de contact !

source: Send a copy of this email to yourself
fr_fr: Vous envoyez une copie de cet e-mail

source: If you want to submit this form, do not enter anything in this field
fr_fr: Si vous voulez soumettre ce formulaire, n'entrez rien dans ce champ

source: My %s Profile
fr_fr: Mon %s profil

source: Subscribe to our RSS feed
fr_fr: Abonnez-vous à notre flux RSS

source: Follow
fr_fr: Suivre

source: WooThemes Settings Backup
fr_fr: WooThemes réglages de la sauvegarde

source: Backup Settings
fr_fr: Réglages de la sauvegarde

source: Import Theme Settings
fr_fr: Importation des réglages du thème

source: Import your theme settings from a previously exported backup.
fr_fr: Importer les réglages de votre thème à partir d'une ancienne sauvegarde.

source: Choose a file
fr_fr: Sélectionner un fichier

source: Maximum Size: %s
fr_fr: Taille maximale&nbsp;: %s

source: Upload and Import
fr_fr: Mettre en ligne et importer

source: Export Theme Settings
fr_fr: Exportation des réglages du thème

source: Export your settings and download them to your computer as an importable text file.
fr_fr: Exporter vos réglages et les télécharger sur votre ordinateur sous forme d'un fichier texte importable.

source: Export
fr_fr: Exporter

source: All Settings
fr_fr: Tous les réglages

source: This will contain all of the options listed below.
fr_fr: Celui-ci contiendra toutes les options énumérées ci-dessous.

source: Theme Options
fr_fr: Options du Thème

source: Framework Settings
fr_fr: Options du Framework

source: Download Export File
fr_fr: Mettre en ligne le fichier d&rsquo;exportation

source: Please note that this backup manager backs up only your settings and not your content. To backup your content, please use the %sWordPress Export Tool%s.
fr_fr: Veuillez noter que ce gestionnaire de sauvegarde ne sauvegarde que vos réglages et non pas votre contenu. Pour sauvegarder votre contenu, s'il vous plaît utiliser les %sOutils d'exportation de WordPress%s.

source: There was a problem importing your settings. Please try again.
fr_fr: Il y a eu un problème pendant l'importation de vos réglages. S'il vous plaît veuillez recommencer.

source: There was a problem exporting your settings. Please try again.
fr_fr: Il y a eu un problème pendant l'exportation de vos réglages. S'il vous plaît veuillez recommencer.

source: The import file you've provided is invalid. Please try again.
fr_fr: Le fichier d'importation que vous avez fourni n'est pas valide. S'il vous plaît essayez de nouveau.

source: Settings successfully imported. | Return to %sTheme Options%s
fr_fr: Réglages importés avec succès. | Retour aux %s Options du Thème%s

source: The settings data provided is malformed. Please try again.
fr_fr: Le fichier d'importation que vous avez fourni n'est pas valide. S'il vous plaît essayez de nouveau.

source: The provided field data is invalid and cannot be validated.
fr_fr: Les données de champ fournies ne sont pas valides et ne peuvent pas être validées.

source: Thin
fr_fr: Fin

source: Thin Italic
fr_fr: Fin italique

source: Italic
fr_fr: Italique

source: Bold
fr_fr: Gras

source: Bold/Italic
fr_fr: Gras italique

source: Solid
fr_fr: Continu

source: Dashed
fr_fr: Gros pointillés

source: Dotted
fr_fr: Petits pointillés

source: Select %s
fr_fr: Sélectionner %s

source: Use image as %s
fr_fr: Utiliser cette image comme %s

source: Remove %s
fr_fr: Supprimer %s

source: %s Settings
fr_fr: Réglages de %s

source: Activate the WooThemes Helper
fr_fr: Activer le WooThemes Helper

source: Install the WooThemes Helper
fr_fr: Installer WooThemes Helper

source: %s to receive updates for your purchased WooThemes products.
fr_fr: %s pour recevoir les mises à jour de vos produits WooThemes.

source: Download
fr_fr: Mettre en ligne

source: Activate
fr_fr: Activer

source: Activated
fr_fr: Activé

source: Extend %1$s %2$s
fr_fr: Améliorer %1$s %2$s

source: %1$s offers support for several plugins allowing you add advanced functionality at the click of a button.
fr_fr: %1$ s offre un support pour plusieurs extensions permettant d'ajouter des fonctionnalités avancées avec le simple clic d'un bouton.

source: To install or activate them, use the actions below.
fr_fr: Pour les installer ou les activer, utiliser les actions ci-dessous.

source: Plugin
fr_fr: Extension

source: Not Active
fr_fr: Non activée

source: An ecommerce toolkit to help you sell anything. Beautifully.
fr_fr: Notre solution E-commerce pour vous aider à tout vendre. Magnifiquement.

source: Testimonials
fr_fr: Témoignages

source: Share customer testimonials with your visitors.
fr_fr: Partager des témoignages de clients avec vos visiteurs.

source: Features
fr_fr: Fonctionnalités

source: Display the features or services you offer.
fr_fr: Afficher les fonctionnalités ou services que vous proposez.

source: Our Team
fr_fr: Notre équipe

source: Showcase your team members and the roles they play.
fr_fr: Mettez en avant les membres de votre équipe et les rôles qu'ils y jouent.

source: Projects
fr_fr: Projets

source: Showcase your recent projects.
fr_fr: Afficher vos derniers projets.

source: Update WooFramework
fr_fr: Mettre à jour le WooFramework

source: Backup Your Settings
fr_fr: Sauvegarder vos réglages

source: Read the Documentation
fr_fr: Lire la documentation (en anglais)

source: Theme
fr_fr: Thème

source: Current theme preview
fr_fr: Aperçu du thème actuel

source: Welcome to %s
fr_fr: Bienvenue dans %s

source: This <a href="%1$s">child theme</a> loads its parent theme, %2$s.
fr_fr: Ce <a href="%1$s">thème enfant</a> utilise son thème parent, %2$s.

source: http://codex.wordpress.org/Child_Themes
fr_fr: http://codex.wordpress.org/fr:Thèmes_Enfant

source: Configure %s
fr_fr: Configurer %s

source: View Documentation &rarr;
fr_fr: Voir la documentation (en anglais) &rarr;

source: %sUpdate%s
fr_fr: %sMises à jour%s

source: No menu found for the specified menu key.
fr_fr: Aucun menu trouvé pour la touche de menu spécifié.

source: Settings
fr_fr: Réglages

source: Settings saved.
fr_fr: Réglages enregistrés.

source: Cheatin&#8217; huh?
fr_fr: Alors on essaye de tricher ?

source: an instance of the WF_Fields_Meta class
fr_fr: une instance de la classe WF_Fields_Meta

source: General Settings
fr_fr: Réglages généraux

source: %s Custom Settings
fr_fr: %s réglages personnalisés

source: an instance of the WF_Fields class
fr_fr: une instance de la classe WF_Fields

source: You are not able to update this option because you lack the <code>unfiltered_html</code> capability.
fr_fr: Vous n'êtes pas en mesure de mettre à jour cette option parce que vous n'avez pas la <code>unfiltered_html</code> capacité.

source: News from the Blog
fr_fr: Les nouvelles du blog

source: Find us socially
fr_fr: Retrouvez-nous sur les réseaux sociaux

source: Recent Projects
fr_fr: Projets récents

source: Primary
fr_fr: Principal

source: Footer 1
fr_fr: Pied de page 1

source: Footer 2
fr_fr: Pied de page 2

source: Footer 3
fr_fr: Pied de page 3

source: Footer 4
fr_fr: Pied de page 4

source: Homepage Left
fr_fr: Page d'accueil - Gauche

source: Homepage Center
fr_fr: Page d'accueil - Centre

source: Homepage Right
fr_fr: Page d'accueil - Droite

source: Homepage Full
fr_fr: Page d'accueil - Entière

source: Single Full
fr_fr: Zone complète

source: Follow me on Twitter
fr_fr: Suivez-moi sur Twitter

source: My Facebook profile
fr_fr: Mon profil Facebook

source: View my Youtube channel
fr_fr: Afficher ma chaîne Youtube

source: My Flickr photostream
fr_fr: Mon flux de photos sur Flickr

source: My LinkedIn profile
fr_fr: Mon profil LinkedIn

source: My Declicious profile
fr_fr: Mon profil Delicious

source: My Google+ profile
fr_fr: Mon profil Google+

source: at
fr_fr: à

source: Direct link to this comment
fr_fr: Lien direct vers ce commentaire

source: Edit
fr_fr: Modifier

source: Your comment is awaiting moderation.
fr_fr: Votre commentaire est en attente de modération.

source: Primary Menu
fr_fr: Menu principal

source: Top Menu
fr_fr: Menu haut

source: <span class="meta-nav">&larr;</span> Older posts
fr_fr: <span class="meta-nav">&larr;</span> Articles plus anciens

source: Newer posts <span class="meta-nav">&rarr;</span>
fr_fr: Articles plus récents <span class="meta-nav">&rarr;</span>

source: Categories:
fr_fr: Catégories&nbsp;:

source: Leave a comment
fr_fr: Laisser un commentaire

source: 1 Comment
fr_fr: 1 commentaire

source: % Comments
fr_fr: % commentaires

source: Subscribe
fr_fr: Abonnez-vous

source: Subscribe to our e-mail newsletter to receive updates.
fr_fr: Abonnez-vous à notre newsletter pour recevoir nos actualités.

source: Related Posts:
fr_fr: Articles complémentaires&nbsp;:

source: Required
fr_fr: Obligatoire

source: Website
fr_fr: Site Web

source: Submit Comment
fr_fr: Envoyer le commentaire

source: Click here to cancel reply.
fr_fr: Cliquez ici pour annuler la réponse.

# post type general name
source: Features
fr_fr: Services

# post type singular name
source: Feature
fr_fr: Service

# features
source: Add New
fr_fr: Ajouter Nouvelle

source: Add New Feature
fr_fr: Ajouter un nouveau service

source: Edit Feature
fr_fr: Modifier service

source: New Feature
fr_fr: Nouvelle fonctionnalité

source: View Feature
fr_fr: Afficher le service

source: Search Features
fr_fr: Rechercher Services

source: No Features found
fr_fr: Aucun Service trouvé

source: No Features found in Trash
fr_fr: Pas de Service trouvé dans la corbeille

# post type general name
source: Slides
fr_fr: Diapos

# post type singular name
source: Slide
fr_fr: Glissement

# slide
source: Add New
fr_fr: Ajouter Nouvelle

source: Add New Slide
fr_fr: Ajouter nouvelle Diapo

source: Edit Slide
fr_fr: Modifier la diapo

source: New Slide
fr_fr: Nouvelle diapo

source: View Slide
fr_fr: Voir la diapo

source: Search Slides
fr_fr: Rechercher diapos

source: No slides found
fr_fr: Aucune diapositive trouvée.

source: No slides found in Trash
fr_fr: Aucune diapositive trouvée dans la corbeille

# taxonomy general name
source: Slide Groups
fr_fr: Groupes de diapos

# taxonomy singular name
source: Slide Groups
fr_fr: Groupes de diapos

source: Search Slide Groups
fr_fr: Rechercher parmi les groupes de diapos

source: All Slide Groups
fr_fr: Ajouter un groupe de diapos

source: Parent Slide Group
fr_fr: Parent du groupe de diapos

source: Parent Slide Group:
fr_fr: Parent du groupe de diapos&nbsp;:

source: Edit Slide Group
fr_fr: Modifier le groupe de diapos

source: Update Slide Group
fr_fr: Mettre à jour le groupe de diapos

source: Add New Slide Group
fr_fr: Ajouter un nouveau groupe de diapos

source: New Slide Group Name
fr_fr: Nom du nouveau groupe de diapos

source: Slide Groups
fr_fr: Groupes de diapos

# post type general name
source: Feedback
fr_fr: Retour

# post type singular name
source: Feedback Item
fr_fr: Élément du Retour

source: Add New Feedback Item
fr_fr: Ajouter un nouveau retour

source: Edit Feedback Item
fr_fr: Modifier élément du retour

source: New Feedback Item
fr_fr: Nouvel élément Retour

source: View Feedback Item
fr_fr: Afficher élément Retour

source: Search Feedback Items
fr_fr: Rechercher élément Retour

source: No Feedback Items found
fr_fr: Aucun élément de Retour trouvé

source: No Feedback Items found in Trash
fr_fr: Pas de Retour trouvé dans la corbeille

source: Next
fr_fr: Suivant

source: Previous
fr_fr: Précédent

# post type singular name
source: Portfolio Item
fr_fr: Élément du portfolio

source: Add New Portfolio Item
fr_fr: Ajouter nouvel élément de portfolio

source: Edit Portfolio Item
fr_fr: Modifier élément du portfolio

source: New Portfolio Item
fr_fr: Nouveau élément du portfolio

source: View Portfolio Item
fr_fr: Afficher élément du portfolio

source: Search Portfolio Items
fr_fr: Rechercher élément du portfolio

source: No portfolio items found
fr_fr: Aucun élément de Portfolio trouvé

source: No portfolio items found in Trash
fr_fr: Pas de Portfolio trouvé dans la corbeille

# taxonomy general name
source: Portfolio Galleries
fr_fr: Galeries Portfolio

# taxonomy singular name
source: Portfolio Gallery
fr_fr: Galerie Portfolio

source: Search Portfolio Galleries
fr_fr: Rechercher Galeries Portfolio

source: All Portfolio Galleries
fr_fr: Toutes les galeries portfolio

source: Parent Portfolio Gallery
fr_fr: Parent galerie portfolio

source: Parent Portfolio Gallery:
fr_fr: Parent galerie portfolio&nbsp;:

source: Edit Portfolio Gallery
fr_fr: Modifier galerie portfolio

source: Update Portfolio Gallery
fr_fr: Mettre à jour galerie portfolio

source: Add New Portfolio Gallery
fr_fr: Ajouter une nouvelle galerie portfolio

source: New Portfolio Gallery Name
fr_fr: Nouveau nom de la galerie portfolio

source: Portfolio Galleries
fr_fr: Galeries Portfolio

source: All
fr_fr: Tous

source: Share this %s:
fr_fr: Partager cela sur %s :

source: Share on %s
fr_fr: Partager sur %s

source: Select a Slide Group:
fr_fr: Sélectionner un groupe de diapos :

source: Select a Category:
fr_fr: Sélectionner une catégorie :

source: Select a Page:
fr_fr: Selectionner une page&nbsp;:

source: Quick Start
fr_fr: Démarrage rapide

source: Theme Stylesheet
fr_fr: Feuille de style du thème

source: Select your themes alternative color scheme.
fr_fr: Choisir un jeu de couleurs alternatif pour votre thème.

source: Custom Logo
fr_fr: Logo personnalisé

source: Upload a logo for your theme, or specify an image URL directly.
fr_fr: Mettre en ligne un logo pour votre thème, ou spécifier l'URL de l'image directement.

source: Custom Home Page Logo
fr_fr: Logo de la page d'accueil personnalisée
